{"translation-revision-date":"2020-12-26 20:16:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Help":["Ayuda"],"Welcome":["Bienvenido"],"More details <a>here<\/a>.":["Más detalles <a>aquí<\/a>."],"Leave Feedback":["Dejar una opinión"],"Share your feedback for Neve and get the chance to win the pro version.":["Comparte tu opinión sobre Neve y obtén la oportunidad de ganar la versión Pro."],"Feedback":["Opinión"],"Updating":["Actualizando"],"Install and Activate":["Instalar y activar"],"Could not activate plugin.":["No se ha podido activar el plugin."],"Something went wrong while installing the plugin.":["Algo ha ido mal al instalar el plugin."],"An error occured. Please reload the page and try again.":["Ha ocurrido un error. Por favor, recarga la página e inténtalo de nuevo"],"Something went wrong while updating the plugin.":["Algo ha ido mal al actualizar el plugin."],"Banner Image":["Imagen del banner"],"Installing":["Instalando"],"Install":["Instalar"],"Could not Update Option. Please try again.":["No se ha podido actualizar la opción. Por favor, inténtalo de nuevo."],"Save":["Guardar"],"Neve Theme Logo":["Logo del tema de Neve"],"Tweaks":["Ajustes rápidos"],"Bug Fixes":["Corrección de errores"],"Features":["Características"],"Show changelog for":["Mostrar registro de cambios para"],"Customizer quick links":["Enlaces rápidos del personalizador"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["¿Necesitas más detalles? Por favor, consulte nuestra documentación completa para obtener información detallada sobre cómo utilizar Neve."],"Getting Started? Check help and docs":["¿Empezando? Revisa la ayuda y la documentación"],"Go to Starter Sites":["Ir a los sitios de inicio"],"Starter Sites":["Sitios de inicio"],"Get Neve Pro Now":["Consigue Neve Pro ahora"],"Get access to all Pro features and power-up your website":["Accede a todas las funciones de Pro y mejora tu sitio web"],"Go to docs":["Ve a la documentación"],"View Changelog":["Ver cambios de la versión"],"Learn More":["Más información"],"Could not activate module. Please try again.":["No se ha podido activar el módulo. Por favor, inténtalo de nuevo."],"Module Deactivated.":["Módulo desactivado."],"Module Activated":["Módulo activado"],"Upgrade":["Actualizar"],"In Progress":["En Progreso"],"Done!":["¡Hecho!"],"Expires":["Caduca"],"Expired":["Caducada"],"Valid":["Válido"],"Deactivating":["Desactivar"],"Enter License Key":["Ingresa tu KEY"],"Typekit Project ID is invalid":["El ID de proyecto de Typekit no es válido"],"Update":["Actualizar"],"Option Updated":["Opción actualizada"],"Could not update option. Please try again.":["No se ha podido actualizar la opción. Por favor, inténtalo de nuevo."],"Allow Anonymous Tracking":["Permitir el seguimiento anónimo"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Conviértete en colaborador aceptando nuestro seguimiento anónimo de datos. Garantizamos que no se recopila ninguna información sensible."],"Contributing":["Colaboración"],"What do we track?":["¿Qué rastreamos?"],"Free vs Pro":["Gratis frente a Pro"],"Plugins":["Plugins"],"Activating":["Activando"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["En la siguiente documentación encontrarás una forma sencilla de maquetar páginas de destino muy vistosas utilizando un plugin editor de arrastrar y soltar."],"Build a landing page with a drag-and-drop content builder":["Crea una página de destino con el maquetador de contenido de arrastrar y soltar"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Si te encuentras en la situación de que todo en tu sitio va muy lento, debes considerar echar un vistazo a la documentación dónde encontrarás los motivos más comunes que pueden causar este problema y las posibles soluciones para cada uno de ellos."],"Speed up your site":["Acelera tu sitio"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Si quieres realizar cambios a los archivos del tema, esos cambios pueden ser sobreescritos en la próxima actualización. Para evitar que pase esto, necesitas crear un tema hijo. Para hacerlo, sigue la siguiente documentación."],"Create a child theme":["Crear un tema hijo"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["¿Quieres informarte de los últimos cambios en el tema? Consulta nuestro registro de cambios para hacerte una idea de las últimas correcciones y las nuevas funcionalidades."],"Changelog":["Registro de cambios"],"Contact Support":["Contactar con soporte"],"Documentation":["Documentación"],"Submit a review":["Enviar una opinión"],"Are you are enjoying Neve? We would love to hear your feedback.":["¿Estás disfrutando de Neve? Nos encantaría escuchar tus comentarios."],"Leave us a review":["Déjanos tu opinión"],"Join our Facebook Group":["Únete a nuestro grupo de Facebook"],"Neve Community":["Comunidad de Neve"],"Deactivate":["Desactivar"],"Activate":["Activar"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}